{
    "ITEMS": [
              {
              "TITLE": "Average",
              "EXAMPLE": "The average of the following three numbers [2,4,6] is (2 + 4 + 6)/3 = 12/3 = 4. Note that we divided by 3 because we have a count of 3 numbers in the list",
              "DETAILS": "The sum of a list of numbers divided by the number of numbers"
              },
              
              
              {
              "TITLE": "Max",
              "EXAMPLE": "For e.g. To find the Max of the list of numbers [11,2,15,7]. The Max is 15 because it is the biggest number or has the biggest value in the list ",
              "DETAILS": "Max is the \"biggest or maximum\" value in a list"
              },
              
              
              {
              "TITLE": "Min",
              "EXAMPLE": "For e.g. To find the Min of the list of numbers [11,2,15,7]. The Min is 2 because it is the smallest number or has the lowest value in the list ",
              "DETAILS": "Min is the \"smallest or minimum\" value in a list"
              },
                
              
              {
              "TITLE": "Median",
              "EXAMPLE": "For e.g. To find the Median of the list of numbers [11, 2, 5]. Arrange them in order [2,5,11]. The middle is 5 which is the median ",
              "DETAILS": "Median is the \"middle\" of list of numbers arranged in \"order\" "
              },
              
              
              {
              "TITLE": "Mean",
              "EXAMPLE": "The mean or average of the following three numbers [2, 4, 6] is (2 + 4 + 6)/3 = 12/3 = 4. Note that we divided by 3 because we have a count of 3 numbers in the list",
              "DETAILS": "Mean is synonymous to Average which is the sum of a list of numbers divided by the number of numbers"
              },
              
              
              {
              "TITLE": "Mode",
              "EXAMPLE": "For e.g. The mode of the following numbers [2,4,2,6,4,2] is 2 because 2 appears more often than any other number in the list",
              "DETAILS": "The value that appears most often in a list of data"
              },
              
              {
              "TITLE": "Statistics",
              "EXAMPLE": "For e.g. Mean, Median, Mode etc. are part of statistics because they help us understand data better",
              "DETAILS": "Statistics is how we analyze, present and organize data. It helps us understand data better"
              },
              
              {
              "TITLE": "Sum",
              "EXAMPLE": "For e.g. The Sum of the following numbers [2, 4, 1] is 7 because 2 + 4 + 1 is 7",
              "DETAILS": "Sum is the addition of a sequence of numbers"
              }
            ]
}